scrumpoker.title=Scrum Poker
scrumpoker.description=Scrum Poker for Jira permet \u00E0 vos \u00E9quipes agiles d''estimer de mani\u00E8re collaborative leurs \u00E9l\u00E9ments de travail \u00E0 l''aide d''une interface utilisateur claire et interactive parfaitement int\u00E9gr\u00E9e \u00E0 Jira Software.
scrumpoker.documentation=Afficher la documentation
scrumpoker.issue.key=Cl\u00E9
scrumpoker.issue.type=Type
scrumpoker.issue.summary=R\u00E9sum\u00E9
scrumpoker.issue.summary.empty=Aucun r\u00E9sum\u00E9 trouv\u00E9.
scrumpoker.issue.details=Informations
scrumpoker.issue.tasks=Sous-t\u00E2ches
scrumpoker.issue.tasks.empty=Aucune sous-t\u00E2che trouv\u00E9.
scrumpoker.issue.assignee.empty=Non assign\u00E9
scrumpoker.issue.navigateback=Retour \u00E0 la demande
scrumpoker.issue.comments=Commentaires
scrumpoker.issue.comments.empty=Aucun commentaire trouv\u00E9.
scrumpoker.issue.comments.description=a ajout\u00E9 un commentaire
scrumpoker.session.startdate=Commenc\u00E9 \u00E0
scrumpoker.session.startedby=Commenc\u00E9 par
scrumpoker.session.cancel=Annuler
scrumpoker.session.cancelled=annul\u00E9
scrumpoker.session.cancelled.long=Cette session a \u00E9t\u00E9 annul\u00E9e par le cr\u00E9ateur de la session.
scrumpoker.session.participants=Participants
scrumpoker.session.ownestimate=Propre Estimation
scrumpoker.session.noestimations=Aucune estimation donn\u00E9e jusqu''\u00E0 pr\u00E9sent.
scrumpoker.session.result=Estimation
scrumpoker.session.references=\u00C9galement estim\u00E9 \u00E0 '{{estimate}}':
scrumpoker.session.references.empty=Aucune session comparable trouv\u00E9e avec l''estimation '{{estimate}}'.
scrumpoker.session.bandwidth=Gamme de votes
scrumpoker.session.confirmestimation=Cliquez sur une carte pour confirmer l''estimation:
scrumpoker.session.confirmestimation.nopermission=Seuls les utilisateurs disposant des droits d''\u00E9dition peuvent confirmer une estimation:
scrumpoker.session.agreementreached=Accord conclu!
scrumpoker.session.needtotalk=Cet utilisateur devrait parler de son estimation.
scrumpoker.session.needabreak=a besoin d''une pause!
scrumpoker.session.start=Commencez Scrum Poker
scrumpoker.session.join=Rejoignez Scrum Poker
scrumpoker.session.share=Partager la session
scrumpoker.session.share.link=Copier le lien
scrumpoker.session.share.link.copied=Le lien a \u00E9t\u00E9 copi\u00E9 dans le presse-papier.
scrumpoker.session.share.qrcode=Scannez le code QR
scrumpoker.session.reset=R\u00E9initialiser
scrumpoker.session.revealcards=R\u00E9v\u00E9ler
scrumpoker.session.estimationsaved.short=L''estimation a \u00E9t\u00E9 sauvegard\u00E9e:
scrumpoker.session.estimationsaved.long=L''estimation a \u00E9t\u00E9 sauvegard\u00E9e par '{{confirmedUser}}':
scrumpoker.session.estimation.save.success=Estimation pour le probl\u00E8me enregistr\u00E9 avec succ\u00E8s.
scrumpoker.session.estimation.save.error=L''estimation pour le probl\u00E8me n''a pas pu \u00EAtre sauvegard\u00E9e. Veuillez demander \u00E0 votre administrateur de v\u00E9rifier les journaux pour plus de d\u00E9tails.
scrumpoker.sessions.list=Sessions Actives
scrumpoker.sessions.refresh=Rafra\u00EEchir
scrumpoker.sessions.active=Sessions actives
scrumpoker.sessions.active.description=Ces sessions sont en cours et la participation est toujours possible.
scrumpoker.sessions.finished=Sessions termin\u00E9es
scrumpoker.sessions.finished.description=Ces sessions sont d\u00E9j\u00E0 termin\u00E9es.
scrumpoker.sessions.notfound=Aucune session trouv\u00E9e
scrumpoker.sessions.startnew=De nouvelles sessions Scrum Poker peuvent facilement \u00EAtre lanc\u00E9es pour chaque probl\u00E8me important. Il vous suffit de rechercher et de cliquer sur le bouton "D\u00E9marrer Scrum Poker" dans le menu contextuel du probl\u00E8me \u00E0 estimer et une nouvelle session Scrum Poker sera lanc\u00E9e.
scrumpoker.config.title=Param\u00E8tres
scrumpoker.config.description=Ici vous pouvez trouver les param\u00E8tres globaux pour Scrum Poker.
scrumpoker.config.heading.estimation=Estimation
scrumpoker.config.heading.session=Session
scrumpoker.config.heading.appearance=Apparence
scrumpoker.config.estimate=Champ d''estimation confirm\u00E9
scrumpoker.config.estimate.description=S\u00E9lectionnez le champ personnalis\u00E9 utilis\u00E9 pour conserver les estimations confirm\u00E9es lorsque vous terminez une session Scrum Poker. Jira Software cr\u00E9e le champ "Story Points" pour les estimations.
scrumpoker.config.estimate.missingfields=Il n''y a pas de champs compatibles configur\u00E9s dans Jira.
scrumpoker.config.sessiontimeout=Expiration de la session
scrumpoker.config.sessionTimeout.description=Ajustez le d\u00E9lai d''expiration des sessions Scrum Poker en heures. Les sessions plus anciennes que le d\u00E9lai d''attente ne seront pas affich\u00E9es dans la liste des sessions actives.
scrumpoker.config.activatescrumpoker=Activer Scrum Poker
scrumpoker.config.activatescrumpoker.checkbox=Scrum Poker activ\u00E9 pour tous les projets
scrumpoker.config.activatescrumpoker.description=D\u00E9cidez si Scrum Poker est activ\u00E9 globalement pour tous les projets. S''il n''est pas activ\u00E9 globalement, ce param\u00E8tre global peut \u00EAtre remplac\u00E9 par projet dans les param\u00E8tres du projet.
scrumpoker.config.allowrevealdeck=Autoriser le pont de r\u00E9v\u00E9lation
scrumpoker.config.allowrevealdeck.everyone=Toutes les personnes
scrumpoker.config.allowrevealdeck.participants=Participants
scrumpoker.config.allowrevealdeck.creator=Cr\u00E9ateur
scrumpoker.config.allowrevealdeck.description=D\u00E9cidez qui est autoris\u00E9 \u00E0 r\u00E9v\u00E9ler les votes et \u00E0 les rendre visibles lors d''une session Scrum Poker.
scrumpoker.config.displaycommentsforissue=Afficher les commentaires
scrumpoker.config.displaycommentsforissue.all=Afficher tous les commentaires
scrumpoker.config.displaycommentsforissue.latest=Afficher les derniers commentaires
scrumpoker.config.displaycommentsforissue.none=Afficher aucun commentaire
scrumpoker.config.displaycommentsforissue.description=D\u00E9cidez si les commentaires sur le probl\u00E8me seront affich\u00E9s dans la session Scrum Poker. Si vous s\u00E9lectionnez "Afficher les derniers commentaires", les dix commentaires les plus r\u00E9cents sont affich\u00E9s.
scrumpoker.config.displayadditionalfields=Afficher plus de champs
scrumpoker.config.displayadditionalfields.missingfields=Aucun autre champ personnalis\u00E9 n''est configur\u00E9 dans Jira.
scrumpoker.config.displayadditionalfields.add=Ajouter
scrumpoker.config.displayadditionalfields.configured=Champs affich\u00E9s
scrumpoker.config.displayadditionalfields.remove=Retirer
scrumpoker.config.displayadditionalfields.description=D\u00E9cidez quels autres champs personnalis\u00E9s doivent \u00EAtre montr\u00E9s aux participants pendant la session Scrum Poker pour aider \u00E0 une estimation.
scrumpoker.config.displaydropdownonboards=Afficher le menu sur les tableaux
scrumpoker.config.displaydropdownonboards.checkbox=Afficher
scrumpoker.config.displaydropdownonboards.description=D\u00E9cidez si vous souhaitez afficher le menu d\u00E9roulant Scrum Poker sur les forums.
scrumpoker.config.checkpermissiontosaveestimate=V\u00E9rification de l''autorisation d''estimation
scrumpoker.config.checkpermissiontosaveestimate.checkbox=Exiger une autorisation de modification
scrumpoker.config.checkpermissiontosaveestimate.description=D\u00E9cidez si chaque participant est autoris\u00E9 \u00E0 enregistrer l''estimation ou s''il doit \u00EAtre autoris\u00E9 \u00E0 modifier le probl\u00E8me pour l''utilisateur actuel.
scrumpoker.config.cardset=Jeu de cartes
scrumpoker.config.cardset.description=D\u00E9finissez le jeu de cartes par d\u00E9faut \u00E0 utiliser pour les sessions Scrum Poker. Utilisez une liste de valeurs s\u00E9par\u00E9es par des virgules. Les cartes sp\u00E9ciales sont d\u00E9finies par les mots-cl\u00E9s "coffee" (l''utilisateur a besoin d''une pause) et "question" (l''utilisateur n''est pas en mesure d''estimer).
scrumpoker.config.field.required=Ce champ est requis
scrumpoker.config.project.title=Param\u00E8tres du projet
scrumpoker.config.project.description=Ici vous pouvez trouver les param\u00E8tres sp\u00E9cifiques du projet pour Scrum Poker.
scrumpoker.config.project.activatescrumpoker=Aktiviere Scrum Poker
scrumpoker.config.project.activatescrumpoker.checkbox=Scrum Poker activ\u00E9 pour ce projet
scrumpoker.config.project.activatescrumpoker.checkbox.globallyactivated=Scrum Poker est d\u00E9j\u00E0 activ\u00E9 mondialement
scrumpoker.config.project.activatescrumpoker.description=Si Scrum Poker n''est pas activ\u00E9 globalement pour tous les projets dans les param\u00E8tres globaux, ce param\u00E8tre sp\u00E9cifique au projet vous permet d''activer Scrum Poker pour le projet en cours.
scrumpoker.config.project.estimate.description=Vous pouvez \u00E9craser le champ pour conserver l''estimation confirm\u00E9e pour ce projet Jira ici. Jira Software cr\u00E9e le champ "Story Points" pour les estimations.
scrumpoker.config.project.cardset.description=Vous pouvez \u00E9craser le jeu de cartes \u00E0 utiliser pour les sessions Scrum Poker dans ce projet ici. Utilisez une liste de valeurs s\u00E9par\u00E9es par des virgules. Les cartes sp\u00E9ciales sont d\u00E9finies par les mots-cl\u00E9s "coffee" (l''utilisateur a besoin d''une pause) et "question" (l''utilisateur n''est pas en mesure d''estimer).
scrumpoker.config.save=Sauver
scrumpoker.config.defaults=Param\u00E8tres par d\u00E9faut
scrumpoker.error.title=Oups! Une erreur est survenue!
scrumpoker.error.details=D\u00E9tails
scrumpoker.error.return=Retour \u00E0 la page pr\u00E9c\u00E9dente
scrumpoker.error.license=Erreur de licence
scrumpoker.error.license.reason.missing=Aucune licence pour Scrum Poker n''a \u00E9t\u00E9 fournie. Veuillez demander \u00E0 votre administrateur Jira de v\u00E9rifier la configuration de la licence afin d''utiliser Scrum Poker.
scrumpoker.error.license.reason.expired=La licence pour Scrum Poker est limit\u00E9e dans le temps et sa date d''expiration est pass\u00E9e. Veuillez demander \u00E0 votre administrateur Jira de v\u00E9rifier la configuration de la licence afin d''utiliser Scrum Poker.
scrumpoker.error.license.reason.type_mismatch=Le type de licence de Scrum Poker est incompatible avec le type de licence de l''application Jira. Veuillez demander \u00E0 votre administrateur Jira de v\u00E9rifier la configuration de la licence afin d''utiliser Scrum Poker.
scrumpoker.error.license.reason.user_mismatch=La licence pour Scrum Poker prend en charge moins d''utilisateurs que l''application Jira. Veuillez demander \u00E0 votre administrateur Jira de v\u00E9rifier la configuration de la licence afin d''utiliser Scrum Poker.
scrumpoker.error.license.reason.version_mismatch=La licence n''est pas valide pour la version actuelle de Scrum Poker. Veuillez demander \u00E0 votre administrateur Jira de v\u00E9rifier la configuration de la licence afin d''utiliser Scrum Poker.
scrumpoker.errorlog.title=Journal des erreurs
scrumpoker.errorlog.description=Le journal des erreurs montre toutes les erreurs li\u00e9es \u00e0 Scrum Poker qui sont consign\u00e9es pour une enqu\u00eate plus pouss\u00e9e
scrumpoker.errorlog.empty=Bonnes nouvelles! Le journal des erreurs est vide et ne contient aucune erreur.
scrumpoker.errorlog.error.timestamp=Horodatage
scrumpoker.errorlog.error.message=Message
scrumpoker.errorlog.error.stacktrace=Stacktrace
scrumpoker.errorlog.error.stacktrace.hide=Masquer Stacktrace
scrumpoker.errorlog.error.stacktrace.expand=D\u00e9veloppez stacktrace
scrumpoker.errorlog.error.jiraversion=Version Jira
scrumpoker.errorlog.error.scrumpokerversion=Version Scrum Poker
scrumpoker.errorlog.purge=Vider le journal des erreurs
scrumpoker.healthcheck.title=V\u00E9rification de l''int\u00E9grit\u00E9
scrumpoker.healthcheck.description=Le contr\u00F4le d''int\u00E9grit\u00E9 analyse votre instance Jira et la configuration de Scrum Poker pour afficher les erreurs potentielles pouvant avoir un impact n\u00E9gatif sur Scrum Poker.
scrumpoker.healthcheck.checks=V\u00E9rification
scrumpoker.healthcheck.checks.scanLicense=V\u00E9rification de licence
scrumpoker.healthcheck.checks.scanConfiguration=V\u00E9rification de la configuration
scrumpoker.healthcheck.checks.scanErrors=V\u00E9rification du journal des erreurs
scrumpoker.healthcheck.checks.description=Choisissez quelles v\u00E9rifications doivent \u00EAtre effectu\u00E9es. Tous les contr\u00F4les sont recommand\u00E9s.
scrumpoker.healthcheck.start=Lancer le contr\u00F4le d''int\u00E9grit\u00E9
scrumpoker.healthcheck.results=R\u00E9sultats
scrumpoker.healthcheck.results.success=Toutes nos f\u00E9licitations! Aucun probl\u00E8me trouv\u00E9.
scrumpoker.healthcheck.results.failure=Probl\u00E8mes trouv\u00E9s dans cette v\u00E9rification:
scrumpoker.healthcheck.results.errors.estimatefieldnotset=Le champ d\u0027estimation confirm\u00E9 n\u0027est pas d\u00E9fini dans la configuration de Scrum Poker.
scrumpoker.healthcheck.results.errors.estimatefieldnotfound=Le champ d''estimation confirm\u00E9 configur\u00E9 dans la configuration Scrum Poker est introuvable.
scrumpoker.healthcheck.results.errors.estimatefieldnotsupported=Le champ configur\u00E9 dans la configuration Scrum Poker pour les estimations confirm\u00E9es n''est pas pris en charge.
scrumpoker.healthcheck.results.errors.enabledfornoproject=Scrum Poker n''est activ\u00E9 ni globalement, ni explicitement pour aucun projet.
scrumpoker.healthcheck.results.errors.cardsetwithoutoptions=Le jeu de cartes configur\u00E9 n''a pas assez d''option pour s\u00E9lectionner.
scrumpoker.healthcheck.results.errors.errorlognotempty=Le journal des erreurs n''est pas vide et contient des erreurs.
scrumpoker.workflowfunction.startsession.name=D\u00E9marrer la session Scrum Poker
scrumpoker.workflowfunction.startsession.description=D\u00E9marrez une session Scrum Poker \u00E0 une transition de flux de travail pour un processus estimable.
scrumpoker.gettingstarted.title=Commencer
scrumpoker.gettingstarted.support.title=Aide et soutien
scrumpoker.gettingstarted.support.description=As-tu besoin d''aide ou de conseil? Nous ne vous laissons pas seuls! Nous avons rassembl\u00E9 pour vous les liens les plus importants.
scrumpoker.gettingstarted.support.documentation.title=Documentation
scrumpoker.gettingstarted.support.documentation.description=Apprenez \u00E0 d\u00E9marrer avec Scrum Poker pour Jira. La documentation comprend un manuel d''utilisation avec des instructions pour d\u00E9marrer, participer et fermer les sessions Scrum Poker, ainsi qu''un manuel d''administration qui couvre des sujets tels que l''installation et la configuration.
scrumpoker.gettingstarted.support.documentation.link=Afficher la documentation
scrumpoker.gettingstarted.support.help.title=Assistance et commentaires
scrumpoker.gettingstarted.support.help.description=Contactez-nous via notre service desk si vous avez des demandes ou des questions ou en cas d''erreur. Nous attendons vos commentaires avec impatience afin d''am\u00E9liorer continuellement notre application. \u00CAtes-vous satisfait de Scrum Poker pour Jira? Veuillez nous soutenir en laissant un avis sur le march\u00E9.
scrumpoker.gettingstarted.support.help.servicedesk=Ouvrez le Service Desk
scrumpoker.gettingstarted.support.help.marketplace=\u00C9crire une critique
