scrumpoker.title=Scrum Poker
scrumpoker.description=Scrum Poker for Jira erm\u00F6glicht es agilen Teams mit Hilfe einer einfachen und interaktiven Benutzeroberfl\u00E4che ihre Arbeitspakete gemeinsam zu bewerten und zu sch\u00E4tzen.
scrumpoker.documentation=Dokumentation anzeigen
scrumpoker.issue.key=Schl\u00FCssel
scrumpoker.issue.type=Typ
scrumpoker.issue.summary=Beschreibung
scrumpoker.issue.summary.empty=Es wurde bisher keine Beschreibung formuliert.
scrumpoker.issue.details=Details
scrumpoker.issue.tasks=Unteraufgaben
scrumpoker.issue.tasks.empty=Es wurden bisher keine Unteraufgaben definiert.
scrumpoker.issue.assignee.empty=Nicht zugewiesen
scrumpoker.issue.navigateback=Zum Issue
scrumpoker.issue.comments=Kommentare
scrumpoker.issue.comments.empty=Es wurden bisher keine Kommentare hinzugef\u00FCgt.
scrumpoker.issue.comments.description=hat einen Kommentar hinzugef\u00FCgt
scrumpoker.session.startdate=Gestartet um
scrumpoker.session.startedby=Gestartet von
scrumpoker.session.cancel=Abbrechen
scrumpoker.session.cancelled=abgebrochen
scrumpoker.session.cancelled.long=Diese Scrum Poker Sitzung wurde durch den Ersteller der Sitzung abgebrochen.
scrumpoker.session.participants=Teilnehmer
scrumpoker.session.ownestimate=Eigene Sch\u00E4tzung
scrumpoker.session.noestimations=Es wurden noch keine Sch\u00E4tzungen abgegeben.
scrumpoker.session.result=Sch\u00E4tzung
scrumpoker.session.references=Ebenfalls mit '{{estimate}}' gesch\u00E4tzt:
scrumpoker.session.references.empty=Keine vergleichbaren Sch\u00E4tzungen mit '{{estimate}}' gefunden.
scrumpoker.session.bandwidth=Bandbreite der Sch\u00E4tzungen
scrumpoker.session.confirmestimation=Zur \u00DCbernahme der Sch\u00E4tzung die entsprechende Karte w\u00E4hlen:
scrumpoker.session.confirmestimation.nopermission=Nur Benutzer mit Schreibrechten k\u00F6nnen eine Sch\u00E4tzung \u00FCbernehmen:
scrumpoker.session.agreementreached=Es wurde eine Einigung erzielt!
scrumpoker.session.needtotalk=Dieser Benutzer sollte \u00FCber seine Sch\u00E4tzung reden.
scrumpoker.session.needabreak=braucht eine Pause!
scrumpoker.session.start=Scrum Poker starten
scrumpoker.session.join=Scrum Poker beitreten
scrumpoker.session.share=Sitzung teilen
scrumpoker.session.share.link=Link kopieren
scrumpoker.session.share.link.copied=Der Link wurde in die Zwischenablage kopiert.
scrumpoker.session.share.qrcode=QR-Code scannen
scrumpoker.session.reset=Erneut starten
scrumpoker.session.revealcards=Aufdecken
scrumpoker.session.estimationsaved.short=Die Sch\u00E4tzung wurde \u00FCbernommen:
scrumpoker.session.estimationsaved.long=Die Sch\u00E4tzung wurde von '{{confirmedUser}}' \u00FCbernommen:
scrumpoker.session.estimation.save.success=Die Sch\u00E4tzung wurde erfolgreich gespeichert.
scrumpoker.session.estimation.save.error=Die Sch\u00E4tzung konnte nicht gespeichert werden. Bitte wenden Sie sich an Ihren Administrator zur Fehleranalyse in den Logs.
scrumpoker.sessions.list=Aktuelle Sitzungen
scrumpoker.sessions.refresh=Aktualisieren
scrumpoker.sessions.active=Aktive Sitzungen
scrumpoker.sessions.active.description=Diese Sitzungen laufen gerade und eine Teilnahme ist noch m\u00F6glich.
scrumpoker.sessions.finished=Beendete Sitzungen
scrumpoker.sessions.finished.description=Diese Sitzungen sind bereits beendet.
scrumpoker.sessions.notfound=Keine Sitzungen gefunden
scrumpoker.sessions.startnew=Neue Scrum Poker Sitzungen k\u00F6nnen f\u00FCr jeden sch\u00E4tzbaren Vorgang auf einfache Weise gestartet werden. Klicken Sie daf\u00FCr auf den Button "Scrum Poker starten" im Kontextmen\u00FC des Vorgangs und eine neue Scrum Poker Sitzung wird gestartet.
scrumpoker.config.title=Konfiguration
scrumpoker.config.description=Hier finden Sie die globalen Einstellungen f\u00FCr Scrum Poker.
scrumpoker.config.heading.estimation=Sch\u00E4tzungen
scrumpoker.config.heading.session=Sitzungen
scrumpoker.config.heading.appearance=Darstellung
scrumpoker.config.estimate=Feld f\u00FCr best\u00E4tigte Sch\u00E4tzung
scrumpoker.config.estimate.description=W\u00E4hlen Sie das Feld zur Speicherung der best\u00E4tigten Sch\u00E4tzung einer abgeschlossenen Scrum Poker Sitzung. Von Jira Software wird f\u00FCr Sch\u00E4tzungen das Feld "Story-Punkte" angelegt.
scrumpoker.config.estimate.missingfields=Es sind keine kompatiblen Felder in Jira konfiguriert.
scrumpoker.config.sessiontimeout=Sitzungszeitlimit
scrumpoker.config.sessionTimeout.description=Definieren Sie das Sitzungszeitlimit der Scrum Poker Sitzungen in Stunden. Scrum Poker Sitzungen \u00E4lter als das Sitzungszeitlimit werden nicht in der Liste der aktiven Sitzungen dargestellt.
scrumpoker.config.activatescrumpoker=Aktiviere Scrum Poker
scrumpoker.config.activatescrumpoker.checkbox=Scrum Poker f\u00FCr alle Projekte aktiviert
scrumpoker.config.activatescrumpoker.description=Entscheiden Sie, ob Scrum Poker f\u00FCr alle Projekte global aktiviert ist. Wenn nicht global aktiviert, kann diese globale Einstellung pro Projekt in den Projekteinstellungen \u00FCberschrieben werden.
scrumpoker.config.allowrevealdeck=Aufdecken erlauben
scrumpoker.config.allowrevealdeck.everyone=Jeder
scrumpoker.config.allowrevealdeck.participants=Teilnehmer
scrumpoker.config.allowrevealdeck.creator=Ersteller
scrumpoker.config.allowrevealdeck.description=Entscheiden Sie wer in der Scrum Poker Sitzung die verdeckt ausgespielten Sch\u00E4tzungen aufdecken und damit sichtbar machen darf.
scrumpoker.config.displaycommentsforissue=Kommentare anzeigen
scrumpoker.config.displaycommentsforissue.all=Alle Kommentare anzeigen
scrumpoker.config.displaycommentsforissue.latest=Aktuellste Kommentare anzeigen
scrumpoker.config.displaycommentsforissue.none=Keine Kommentare anzeigen
scrumpoker.config.displaycommentsforissue.description=Entscheiden Sie ob Kommentare zum Vorgang in der Scrum Poker Sitzung angezeigt werden. Bei Auswahl von "Aktuellste Kommentare anzeigen" werden maximal die neuesten zehn Kommentare angezeigt.
scrumpoker.config.displayadditionalfields=Weitere Felder anzeigen
scrumpoker.config.displayadditionalfields.missingfields=Es sind keine weiteren benutzerdefinierten Felder in Jira konfiguriert.
scrumpoker.config.displayadditionalfields.add=Hinzuf\u00FCgen
scrumpoker.config.displayadditionalfields.configured=Angezeigte Felder
scrumpoker.config.displayadditionalfields.remove=Entfernen
scrumpoker.config.displayadditionalfields.description=Entscheiden Sie, welche weiteren benutzerdefinierten Felder w\u00E4hrend der Scrum Poker Sitzung den Teilnehmern als Unterst\u00FCtzung f\u00FCr eine Sch\u00E4tzung angezeigt werden sollen.
scrumpoker.config.displaydropdownonboards=Dropdown auf Boards
scrumpoker.config.displaydropdownonboards.checkbox=Anzeigen
scrumpoker.config.displaydropdownonboards.description=Entscheiden Sie ob das Scrum Poker Dropdown auf den Boards angezeigt werden soll oder nicht.
scrumpoker.config.checkpermissiontosaveestimate=Berechtigung zum Speichern
scrumpoker.config.checkpermissiontosaveestimate.checkbox=Verlange Schreibrechte
scrumpoker.config.checkpermissiontosaveestimate.description=Entscheiden Sie ob jeder Teilnehmer die Sch\u00E4tzung \u00FCbernehmen darf oder Schreibrechte des aktuellen Benutzers an dem Issue verlangt werden.
scrumpoker.config.cardset=Kartensatz
scrumpoker.config.cardset.description=Definieren Sie den Standardkartensatz f\u00FCr Scrum Poker-Sitzungen. Verwenden Sie eine durch Kommas getrennte Liste von Werten. Spezielle Karten werden durch die Schl\u00FCsselw\u00F6rter "coffee" (der Benutzer ben\u00F6tigt eine Pause) und "question" (der Benutzer kann nicht sch\u00E4tzen) definiert.
scrumpoker.config.field.required=Diese Angabe wird ben\u00F6tigt
scrumpoker.config.project.title=Projekteinstellungen
scrumpoker.config.project.description=Hier finden Sie die projektspezifischen Einstellungen f\u00FCr Scrum Poker.
scrumpoker.config.project.activatescrumpoker=Aktiviere Scrum Poker
scrumpoker.config.project.activatescrumpoker.checkbox=Scrum Poker f\u00FCr dieses Projekt aktiviert
scrumpoker.config.project.activatescrumpoker.checkbox.globallyactivated=Scrum Poker ist bereits global aktiviert
scrumpoker.config.project.activatescrumpoker.description=Wenn Scrum Poker nicht f\u00FCr alle Projekte in den globalen Einstellungen global aktiviert ist, k\u00F6nnen Sie mit dieser projektspezifischen Einstellung Scrum Poker f\u00FCr das aktuelle Projekt aktivieren.
scrumpoker.config.project.estimate.description=Sie k\u00F6nnen hier das Feld zur Speicherung der best\u00E4tigten Sch\u00E4tzung f\u00FCr dieses Jira-Projekt \u00FCberschreiben. Von Jira Software wird f\u00FCr Sch\u00E4tzungen das Feld "Story-Punkte" angelegt.
scrumpoker.config.project.cardset.description=Sie k\u00F6nnen das Kartenset, das f\u00FCr Scrum Poker-Sitzungen in diesem Projekt verwendet werden soll, hier \u00FCberschreiben. Verwenden Sie eine durch Kommas getrennte Liste von Werten. Spezielle Karten werden durch die Schl\u00FCsselw\u00F6rter "coffee" (der Benutzer ben\u00F6tigt eine Pause) und "question" (der Benutzer kann nicht sch\u00E4tzen) definiert.
scrumpoker.config.save=Speichern
scrumpoker.config.defaults=Standardeinstellungen
scrumpoker.error.title=Ups, es ist ein Fehler aufgetreten!
scrumpoker.error.details=Details
scrumpoker.error.return=Zur\u00FCck zur vorherigen Seite
scrumpoker.error.license=Lizenzfehler
scrumpoker.error.license.reason.missing=Es wurde keine Lizenz f\u00FCr Scrum Poker bereitgestellt. Bitten Sie Ihren Jira-Administrator, die Lizenzkonfiguration zu \u00FCberpr\u00FCfen, um Scrum Poker verwenden zu k\u00F6nnen.
scrumpoker.error.license.reason.expired=Die Lizenz f\u00FCr Scrum Poker ist zeitlich begrenzt und das Ablaufdatum ist abgelaufen. Bitten Sie Ihren Jira-Administrator, die Lizenzkonfiguration zu \u00FCberpr\u00FCfen, um Scrum Poker verwenden zu k\u00F6nnen.
scrumpoker.error.license.reason.type_mismatch=Der Lizenztyp von Scrum Poker ist nicht mit dem Lizenztyp der Jira-Anwendung kompatibel. Bitten Sie Ihren Jira-Administrator, die Lizenzkonfiguration zu \u00FCberpr\u00FCfen, um Scrum Poker verwenden zu k\u00F6nnen.
scrumpoker.error.license.reason.user_mismatch=Die Lizenz f\u00FCr Scrum Poker unterst\u00FCtzt weniger Benutzer als die Jira-Anwendung. Bitten Sie Ihren Jira-Administrator, die Lizenzkonfiguration zu \u00FCberpr\u00FCfen, um Scrum Poker verwenden zu k\u00F6nnen.
scrumpoker.error.license.reason.version_mismatch=Die Lizenz ist f\u00FCr die aktuelle Version von Scrum Poker nicht g\u00FCltig. Bitten Sie Ihren Jira-Administrator, die Lizenzkonfiguration zu \u00FCberpr\u00FCfen, um Scrum Poker verwenden zu k\u00F6nnen.
scrumpoker.errorlog.title=Fehlerprotokoll
scrumpoker.errorlog.description=Das Fehlerprotokoll zeigt alle Scrum Poker-bezogenen Fehler an, die zur weiteren Untersuchung protokolliert werden.
scrumpoker.errorlog.empty=Gute Nachrichten! Das Fehlerprotokoll ist leer und enth\u00E4lt keine Fehler.
scrumpoker.errorlog.error.timestamp=Zeitstempel
scrumpoker.errorlog.error.message=Nachricht
scrumpoker.errorlog.error.stacktrace=Stacktrace
scrumpoker.errorlog.error.stacktrace.hide=Verberge Stacktrace
scrumpoker.errorlog.error.stacktrace.expand=Zeige Stacktrace
scrumpoker.errorlog.error.jiraversion=Jira Version
scrumpoker.errorlog.error.scrumpokerversion=Scrum Poker Version
scrumpoker.errorlog.purge=Fehlerprotokoll leeren
scrumpoker.healthcheck.title=Integrit\u00E4tspr\u00FCfung
scrumpoker.healthcheck.description=Die Integrit\u00E4tspr\u00FCfung durchsucht Ihre Jira-Instanz und die Scrum Poker-Konfiguration nach potenziellen Fehlern, die sich negativ auf Scrum Poker auswirken k\u00F6nnten.
scrumpoker.healthcheck.checks=Pr\u00FCfungen
scrumpoker.healthcheck.checks.scanLicense=Lizenzpr\u00FCfung
scrumpoker.healthcheck.checks.scanConfiguration=Konfigurationspr\u00FCfung
scrumpoker.healthcheck.checks.scanErrors=Fehlerprotokollpr\u00FCfung
scrumpoker.healthcheck.checks.description=W\u00E4hlen Sie aus, welche Pr\u00FCfungen durchgef\u00FChrt werden sollen. Alle Pr\u00FCfungen werden empfohlen.
scrumpoker.healthcheck.start=Starte Integrit\u00E4tspr\u00FCfung
scrumpoker.healthcheck.results=Ergebnisse
scrumpoker.healthcheck.results.success=Herzlichen Gl\u00FCckwunsch! Es wurden keine Probleme gefunden.
scrumpoker.healthcheck.results.failure=Bei dieser Pr\u00FCfung gefundene Probleme:
scrumpoker.healthcheck.results.errors.estimatefieldnotset=Das Feld Best\u00E4tigte Sch\u00E4tzung ist in der Scrum Poker-Konfiguration nicht festgelegt.
scrumpoker.healthcheck.results.errors.estimatefieldnotfound=Das in der Scrum Poker-Konfiguration konfigurierte Feld f\u00FCr best\u00E4tigte Sch\u00E4tzungen wurde nicht gefunden.
scrumpoker.healthcheck.results.errors.enabledfornoproject=Scrum Poker ist weder global noch explizit f\u00FCr ein Projekt aktiviert.
scrumpoker.healthcheck.results.errors.cardsetwithoutoptions=Das konfigurierte Kartenset verf\u00FCgt nicht \u00FCber gen\u00FCgend Auswahloptionen.
scrumpoker.healthcheck.results.errors.errorlognotempty=Das Fehlerprotokoll is nicht leer und enth\u00E4lt Fehler.
scrumpoker.workflowfunction.startsession.name=Scrum Poker-Sitzung starten
scrumpoker.workflowfunction.startsession.description=Starten Sie eine Scrum Poker-Sitzung an einem Workflow-\u00DCbergang f\u00FCr einen sch\u00E4tzbaren Vorgang.
scrumpoker.gettingstarted.title=Erste Schritte
scrumpoker.gettingstarted.support.title=Hilfe und Unterst\u00FCtzung
scrumpoker.gettingstarted.support.description=Sie ben\u00F6tigen Hilfe oder Unterst\u00FCtzung? Wir lassen Sie nicht alleine! Die wichtigsten Links haben wir f\u00FCr Sie zusammengestellt.
scrumpoker.gettingstarted.support.documentation.title=Dokumentation
scrumpoker.gettingstarted.support.documentation.description=Erfahren Sie, wie Sie mit Scrum Poker for Jira durchstarten. Die Dokumentation enth\u00E4lt ein Benutzerhandbuch mit Hinweisen zum Starten, Teilnehmen und Abschlie\u00DFen von Scrum Poker-Sitzungen sowie ein Administrationshandbuch, das Themen wie die Installation und Konfiguration behandelt.
scrumpoker.gettingstarted.support.documentation.link=Dokumentation anzeigen
scrumpoker.gettingstarted.support.help.title=Support \u0026 Feedback
scrumpoker.gettingstarted.support.help.description=Kontaktieren Sie uns \u00FCber unser Service Desk, wenn Sie W\u00FCnsche oder Fragen haben oder im Falle eines Fehlers. Wir freuen uns \u00FCber Ihr Feedback, um unsere App st\u00E4ndig zu verbessern. Sie sind mit Scrum Poker for Jira zufrieden? Bitte unterst\u00FCtzen Sie uns, indem Sie eine Bewertung auf dem Marktplatz hinterlassen.
scrumpoker.gettingstarted.support.help.servicedesk=Service Desk \u00F6ffen
scrumpoker.gettingstarted.support.help.marketplace=Bewertung schreiben
